<?php
/**
 * @var \app\models\GamePage $this
 */
$this->addAnswer('Продолжить...', '0_1');
?>

<p>
    Этрусская таверна притаилась в тени Апеннинских гор у замерзшего водопада, укрытая от ветра высоким хребтом голой черной скалы. Вы сидите
у овального окна и пристально смотрите в сторону
гор. Сумерки размывают отчетливые контуры скал,
заполняя долину синеватым мраком. Луна едва мерцает за мчащимися черными облаками. Позже этим
вечером снова пойдет снег.
</p>

<p>
    Вы отворачиваетесь от окна, позволяя шторке
вернуться на место, и проходите по грязноватой комнате. Вокруг вас, шумно играя на деньги и потягивая
огненного цвета алкоголь, расселись разнообразные
путники. Многие из них — охотники и торговцы с равнин, отлого спускающихся отсюда до самого Лигурийского моря. Другие же, вероятно, пробыли здесь
намного дольше: это исхудавшие старики и старухи,
нашедшие для себя лишь скудный заработок.
</p>
<p>
    Этрусская таверна известна, как остановка в пути
для тех, кто рискнул попытаться пересечь Апеннины.
Если кто-то из них, взглянув на лед, венчающий пики
гор, не смог найти в себе сил двигаться дальше и решил остаться, кто сможет упрекнуть их? Вы иногда
и сами задаетесь вопросом, почему упорно продолжаете бродить по свету в нищете, преодолевая бесчисленные трудности.
</p>

<p>
    История того, как хижина появилась здесь, странная даже для этих неспокойных времен. Здание было
когда-то воздушным крейсером, который рухнул в горах двести лет назад. Предки домохранителя превратили останки в гостиницу для путешественников.
Источник энергии не был поврежден во время крушения, поэтому в хижине есть электричество — редкость
для современного мира. Более того, удалось восстановить несколько тех-дроидов из арсенала крейсера.
Они наводят порядок и занимаются текущим ремонтом здания, выполняя задачи, на которые были запрограммированы столетия назад.
</p>