<?php
/**
 * @var \app\models\GamePage $this
 */
$this->addAnswer('Продолжить...', '0_2');
?>

<p>
    Отодвинув шторку, вы заходите в другую комнату гостиницы. На стене висит экран, показывающий
сцены из старого фильма. Владелец гостиницы сидит
с несколькими постояльцами в дальней части комнаты,
громко обсуждая происходящее на экране. Вы переступаете через тех-дроида, напоминающего длинного
металлического таракана.
</p>

<p>
    Он выдвигает из корпуса полировальные панели
и начинает чистить пол там, где вы стояли. Облокотившись о стену, вы несколько минут смотрите фильм, но
громкие крики и смех владельца гостиницы невозможно проигнорировать.
</p>
<p>
    Когда вы жалуетесь, он начинает смеяться еще
громче и говорит: «Нет смысла смотреть какой-либо
фильм на этом экране. Видео поступает со спутника
под управлением Глоси. И она переключает каналы
как ей вздумается. Временами я видел видео кинохроник более чем столетней давности. Иногда бывают
фильмы, музыкальные шоу или документальное кино.
Но мне надо досматривать любую программу до конца! Вот, посмотри!» — он показывает на экран и, повернувшись, вы видите, что кадры из фильма сменились помехами.
</p>
<p>
    «Не можешь выключить? — рыкнул мужик из соседней комнаты.— Тут некоторые хотели бы уснуть».
</p>
<p>
    «Выключить, ты говоришь? — владелец гостиницы
хохочет во все горло.— Экран ни разу не выключался
за всю мою жизнь! Его нельзя выключить. Нет, если
только Глоси не решит сжалиться над нами и подарить
несколько часов тишины».
</p>
<p>
   Хмурый ворчун с красным лицом появляется из другой комнаты и с негодованием смотрит на
экран, который теперь транслирует прогноз погоды
на ближайший месяц: «Что за бред?! — вскидывается
он.— Сказали, что в Нью-Йорке будут грозы! Дождя
в Нью-Йорке не было уже много лет! Это место похоронено под слоем льда толщиной в пол-мили!»
</p>