<?php
/**
 * @var \app\models\GamePage $this
 */
$this->addAnswer('Продолжить...', '0_3');
?>

<p>
    Владелец гостиницы только усмехнулся и пошел
заниматься своими повседневными делами. «Я не виноват,— говорит он.— Все знают, что Глоси сумасшедшая».
</p>

<p>
    Мужчина, чей отдых был нарушен, продолжает
возмущаться: «Раз уж не получается его выключить,
может разбить его к чертям собачьим? Все равно показывает всякую чушь»
</p>
<p>
    Заметив, что мужчина решил выполнить то, что
предложил, хозяин грозит ему пальцем и добавляет: «Не советую трогать его. Заткни кусками шерсти
уши, если шум тебе мешает. Если ты разобьешь экран,
тех-дроиды провозятся всю ночь и не дадут никому
уснуть, потому что будут сильно шуметь в поисках запасных частей».
</p>
<p>
    Услышав это, человек в отчаянии вскидывает
руки над головой, и собрав свои одеяла, топает спать
в дальний конец гостиницы.
</p>
<p>
    Наступает ночь. Пьяные шумно ворочаются
с боку на бок и храпят. Вы ютитесь на своей лежанке
и слушаете свист ветра за бортом. Завтра снова будет
холодно, и это не самая радужная перспектива.
</p>
<p>
   Из соседнй комнаты слышен треск экрана и непрерывный лепет. Показывают игровое шоу, записанное, возможно, еще до рождения вашего пра-прадеда,
затем следуют куски из научно-фантастических фильмов двадцать первого века. У вас пересохло в горле,
и вы не можете заснуть.
</p>
<p>
    Не обращая внимания на недовольное ворчание
и жалобы, вы встаете и идете в комнату с экраном,
переступая через лежащих.
</p>
<p>
    Вы присаживаетесь. Возможно, полчаса просмотра случайных программ вылечат вашу бессонницу.
Изображение на экране опять сменилось. Теперь на
нем выпуск новостей 2095 года. Главная новость касается крушения воздушного крейсера в Апеннинских
горах. Она вас заинтересовала. На снимках с воздуха видно нагромождение обломков после крушения, из
которых позже и была построена эта гостиница.
</p>