<?php
/**
 * @var \app\models\GamePage $this
 */
$this->addAnswer('Да', '1');
$this->addAnswer('Нет', 'end_0');
?>

<p>
    Внезапно картинка изменилась. «К другим новостям,— говорит диктор.— Ученые изучают странный
метеорит, упавший на Египет в прошлом месяце. Высказываются предположения, что данный объект является старейшим во Вселенной. Для защиты от неизвестного ранее вида излучения, порожденного инородным
телом, были созданы специальные защитные костюмы,
изображения которых вы можете видеть на экране».
</p>

<p>
    Следующая сцена — действие происходит спустя
несколько месяцев. Репортер стоит на обочине дороги, на заднем плане виден бронированный грузовик. «Террористы из секты, известной под названием
Свидетели Волента, сегодня захватили таинственный
метеорит во время его перевозки в Каир для дальнейших исследований. Теперь от террористов, которые
поклоняются метеориту, называемому ими Сердце
Волента, ждут официального заявления».
</p>
<p>
   Экран снова мигает — высвечивается карта мира:
ярко-зеленым цветом показаны нынешние границы
континентов, красным — границы, какими они были
до падения уровня моря и разрастания полярных шапок.
</p>
<p>
   Мягкий женский голос говорит: «Сердце Волента
остается в руках культистов уже двадцать лет. Они основали город Дью-Эн в Сахаре и научились использовать силу Сердца. Они успешно применили ее разрушительный эффект во время Войны парадокса. Позже
в Дью-Эне началась гражданская война, и город был
покинут. В настоящее время я закончила анализ научных тестов, выполненных прежде, чем Сердце было
захвачено культистами. Вот результаты. Если бы человек вступил в прямой физический контакт с Сердцем,
то выпустил бы всю энергию, накопленную в камне.
Результатом явилось бы полное раскрытие экстрасенсорного потенциала этого человека. В действительности, он получил бы абсолютную власть над окружающим. Вы прослушали сообщение Глоси. Спасибо за
внимание».
</p>
<p>
    На какое-то время экран гаснет и затихает, а затем начинает показывать мультфильм. Вы с трудом замечаете это, так как слишком поражены тем, что только что слышали голос Глоси.
</p>
<p>
  Сказанное начинает складываться в голове. Абсолютная власть… Метеорит находится где-то в разрушенном городе Дью-Эн посреди Сахарских ледяных
пустошей. Насторожившись, вы оглядываете людей,
спящих в комнате. Кто-то еще слышал передачу Глоси? Вы различаете лишь храп и слабый шум медленного глубокого дыхания.
</p>
<p>
    Никто не показывает признаков бодрствования.
Погрузившись в мысли, вы возвращаетесь к своим одеялам, но теперь лежать стало еще тверже и неудобнее, чем вначале. Когда вы наконец засыпаете перед
самым рассветом, ваши сны заполнены видениями
о странном метеорите и власти, которую он дает.
</p>
<p>
    Пойдете ли вы в Дью-Эн искать Сердце? Соблазняет ли вас власть, которая могла бы изменить весь мир?
</p>