<?php
/**
 * @var \app\models\GamePage $this
 */
?>
<p>
    Когда наступает рассвет, все вещи уже собраны,
и вы готовы выходить. В зале темно, тусклый свет еле
просачивается через грязные иллюминаторы.По пути
к выходу вы встречаете трактирщика, протирающего
старую пластиковую стойку. Увидев, как вы ставите
около входной двери свой рюкзак, он подходит, чтобы прогнать одного из тех-дроидов, пытающегося перелезть через порог.
</p>
<p>
    «Тебе повезло, что они у тебя есть»,— говорите
вы. Дверь со скрипом открывается, и вы с удовольствием вдыхаете свежий морозный воздух.
</p>
<p>
    Трактирщик усмехается, глядя как тех-дроид, изменив направление, скользит по полу. «Они хороши,
пока не пытаются привести это сооружение к тому
виду, который оно когда-то имело. Например, дверь
я сделал сам — гораздо удобней, чем люк в хвосте
фюзеляжа. И если я оставляю ее без присмотра больше чем на несколько часов, эти дурацкие тех-дроиды
постоянно пытаются ее заварить!»
</p>
<p>
    Вы дружелюбно улыбаетесь. «Мне бы не помешал
твой совет. Я собираюсь в Сахару. Как туда лучше
добираться?»
</p>
<p>
    Трактирщик широко распахивает дверь, не обращая внимания на проклятья посетителей, возмущенных внезапным похолоданием. Пристально всматриваясь в белоснежную даль, он говорит: «Самый
простой путь — через Венезию, где ты можешь сесть
на паром до Кахиры и дальше…» Он потирает замерзшие руки, изо рта идет пар. «Но я бы пошел через
Лионесские джунгли, хотя бы потому, что это единственный островок тепла в нашем ледяном мире. Оттуда через Гиб-аль-Халтер и Атласские горы, если,
конечно, не найдешь руины Марсея. В Марсее тебе,
возможно, удастся найти подземный туннель, ведущий
прямо в Сахару!»
</p>
<p>
    Поблагодарив трактирщика за совет, вы достаете
кошелек, чтобы расплатиться. Он удивленно смотрит
на вас и кивает на незнакомого мужчину. Это невысокий подвижный человек в белом зимнем комбинезоне
с серым мехом. «Твой приятель уже заплатил»
</p>
<p>
    Невысокий человек тут же подходит к вам, и широко улыбаясь, протягивает руку. «Привет, меня зовут
Кайл Боше. Похоже, мы идем в одну сторону».
</p>
<?php
$this->addAnswer('Вы не против компании Кайла Боше', 23);
$this->addAnswer('Ответить, что предпочитаете идти в одиночку', 45);
?>