<?php
/**
 * @var \app\models\GamePage $this
 */
?>
<p>
    После краткого приветствия остальные начинают
расходиться по своим палаткам. Янус Гаунт говорит
вам, что недавно заварил чай и приглашает вас присоединиться к нему. Вам довольно приятно разделить
с ним тепло очага, но когда ксом своими бескровными
пальцами подает вам чашку, вы не можете подавить
дрожь ужаса.
</p>
<p>
    «Не беспокойся о них,— говорит он со смехом.—
Они просто роботы, за исключением того, что сделаны из некогда живой плоти вместо металла и пластика. Их питает маленький электрохимический имплант
в грудной полости».
</p>
<p>
    «Они извращение естества,— категорически заявляет Боше, допивая свой чай.— Где нам взять дрова
для костра?»
</p>
<p>
    Гаунт поражен грубостью Боше, но вежливо отвечает: «Возьмите их из зданий вокруг площади. Например, ставни из тутового дерева, над которыми вы
греете руки, происходят из Персии X века. Жалко
жечь такие артефакты, но бывшим владельцам они
больше не нужны».
</p>
<p>
    Боше с ворчанием поднимается и устало выходит
в узкий дверной проем. Вы следуете за ним и обнаруживаете, как он поводит вокруг мерцающим факелом. «О, здесь есть дрова, уже наломанные для нашего
удобства»,— говорит он.
</p>
<p>
    «Они мои»,— журчит угрожающий голос от дверного проема. Там стоит Тадра Бей, ее мышцы натянуты, как у грациозной пантеры, в ее руке смертоносный дарт-проектор.
</p>
<p>
    «Ложись!»,— орет Боше, врезаясь в вас сзади
и толкая так, что вы летите к Тадре Бей. Вы с ней
катитесь по снегу, ее дротик поет в воздухе и чудом
не задевает Чейма Голгота, который в ответ немедленно выхватывает свой бризальный пистолет. Через
секунды разверзаются врата ада, поскольку хрупкое
перемирие раскалывается вдребезги. Тадра Бей царапает ваше лицо и отпрыгивает в сторону, прицеливаясь из своего дарт-проектора, и вы слышите, как Гаунт
кричит ксомам: «Защищайте меня! Убейте любого, кто
нападет!»
</p>
<p>
    На мгновение кажется, что исход борьбы за мощь
решится здесь и сейчас. Затем над площадью раздается
громоподобный голос: «Прекратите эту бессмысленную драку!»,— и поворачиваясь, вы впервые видите
могущественного Вайру Сингха.
</p>
<?php

$this->attachDynamicAnswers(function ($e, \app\models\GamePage $gamePage){

    $gamePage->addAnswer('Продолжить...', 300);

});