<?php
/**
 * @var \app\models\GamePage $this
 */

$this->setScenario('finish');
?>
<p>
    Вы становитесь на колени около огромного драгоценного камня и обхватываете его, чувствуя как
через вас проходит скачок напряжения. Сверкающие
потоки энергии вспыхивают в глубинах неземного
камня, окутывая вас аурой ослепительного фиолетового света. Ткань действительности разорвана, и вы
чувствуете себя невесомым.
</p>
<p>
    Вихрь устремляется сквозь купол, сквозь скалу
и воздух, в космос, мимо луны и планет. В одну секунду все созданное было стерто, заменено новой Вселенной вашего собственного создания.
</p>
<p>
    Теперь вы бессмертны и всесильны. Ваше приключение достигло кульминации. Вы — Бог.
</p>