<?php
/**
 * @var \app\models\GamePage $this
 */
?>
<p>
    Вы берете пушку Вайры Сингха и активируете
энергетические цепи, приводя ее в готовность. Гул
колоссальной энергии заполняет воздух. Взяв из рюкзака бомбу, вы встаете возле Сердца. Вы заморозите
себя, и если кто-то еще когда-нибудь доберется сюда,
они найдут вас ожидающим, запечатанным вместе
с Сердцем в стазис-поле.
</p>
<p>
    Даже если у них будут средства разрушить поле,
они должны будут прикончить вас, чтобы добраться
до Сердца.
</p>
<p>
    Стазис-бомба взрывается, превращая вас в вечного бессмертного стража.
</p>
<?php

$this->setScenario('finish');