<?php
/**
 * @var \app\models\GamePage $this
 */
?>
<p>
    Вы встаете около Сердца. В переливах камня
ждет рождения новая вселенная. Могущество Бога
мерцает в ярком фиолетовом свете.
</p>
<p>
    Голгот, кажется, разделяет ваш настрой. «Другого пути нет,— говорит он.— Готов?»
</p>
<p>
    «Что произойдет? — спрашиваете вы.— Я имею
в виду, Оно просто исчезнет или будет взрыв?»
</p>
<p>
    Он пожимает плечами: «Я не знаю. Лично я сомневаюсь, что смогу получить зарплату за этот месяц,
но никто не может жить вечно».
</p>
<p>
    Вы киваете: «Я просто никогда не ожидал, что стану мучеником. Вот и все».
</p>
<p>
    Лучи из ваших пистолетов сходятся в центре
Сердца, разбивая его кристаллическую решетку. Свет
внутри усиливается, пока не ослепляет вас. С выбросом энергии Сердце внезапно разлетается в пыль, накрывая вас и Голгота испепеляющей вспышкой света.
В этом зале, глубоко под руинами Дью-Эна, вы отдаете ваши жизни ради существования целого мира.
</p>
<?php

$this->setScenario('finish');