<?php
/**
 * @var \app\models\GamePage $this
 */
?>
<p>
    Вспомогательный персонал парома появляется и укрывается от холода внутри здания терминала. Прогуливаясь вдоль причала, вы обнаруживаете
кучу оплетенных горшков с живыми канкретами. Это
бледные ракообразные с длинным хребтом — известный местный деликатес, если запечь их в глине.
Ловко и осторожно вы вскрываете один из горшков
и достаете оттуда канкрета. Холод сделал его вялым,
и он лишь слегка прихватывает вас за большой палец своими клешнями. Вы заворачиваете его в куртку.
Вернувшись с ним в здание терминала, вы пробираетесь к камину, где некоторые матросы наслаждаются
утренним глотком виски. Никто из них не замечает,
что вы подкладываете канкрета в кучу курток и свитеров, которые они побросали на стул.
</p>
<p>
    Вы стоите около окна, глядя на море и притворяясь, что высматриваете паром. Наконец, раздается звук гонга, возвещающий его скорое прибытие,
и вспомогательный персонал начинает собирать свои
вещи. Внезапно один из матросов, скуля от боли, отбрасывает свою куртку прочь, как будто она горит.
Появляется канкрет и мрачно ползет прочь по полу.
«Этот канкрет меня сильно прихватил»,— говорит матрос, показывая красный рубец на руке.
</p>
<p>
    Молодой парень, по всей видимости юнга, в ужасе смотрит, как канкрет заползает в щель между камнями очага. Вы сразу понимаете, что это его первый
рейс, когда он восклицает: «Ты видел это страшилище? Таких много во Внутреннем море?»
</p>
<p>
    «Не такого размера»,— тихо отвечаете вы. Он выглядит успокоенным, и вы добавляете: «Большинство
из них гораздо больше. Твои товарищи по команде не говорили тебе о них?»
</p>
<p>
    С расширенными от ужаса глазами, юнга убегает прочь без какого-либо объяснения. Вы энергично
устремляетесь на прорыв. Представившись капитану,
вы описываете себя, как человека с большим опытом
в мореплавании. «Ваш юнга сбежал,— говорите вы ему,— но я готовый и толковый работник».
</p>
<p>
    Он хмурится с легким подозрением, но признает,
что выхода у него нет. «Очень хорошо. Я беру тебя
на борт. Но ты непроверенный человек, поэтому не
получишь полной оплаты».
</p>
<p>
    Вы небрежно пожимаете плечами, забрасывая за
спину свою поклажу. «Оплата? Билета до Кахиры будет достаточно».
</p>
<?php

$this->attachDynamicAnswers(function ($e, \app\models\GamePage $gamePage){

    $gamePage->addAnswer('Продолжить...', 246);

});