<?php
/**
 * @var \app\models\GamePage $this
 */

$spend_health = 0;
?>
<p>
    Подняв мантрамукту, вы направляетесь к лифтам. Если летающие дроиды все еще наверху, вам
предстоит нелегкий бой по пути на поверхность. Так
или иначе, это лучше, чем закончить свои дни в этом
мрачном месте.
</p>
<p>
    Вы оглядываетесь назад на тела, разбросанные
по Храму Сердца. Жажда власти унесла столько жизней… Бессмыслица. А вместо этого они могли бы направить свои силы на спасение этого холодного умирающего мира. Возможно, теперь это — ваша судьба.
</p>
<p>
    Вы входите в лифт, и двери закрываются позади.
</p>
<?php

$this->setScenario('finish');