<?php
/**
 * @var \app\models\GamePage $this
 */
?>

<p>
    Лифт останавливается в вестибюле, его двери открываются, но поджидающие вас охранники с удивлением обнаруживают, что он пуст. Начальник службы
безопасности выкрикивает приказ: «Бегом на лестницу! Проверить другие этажи!» Вы слышите, как они
поднимаются по лестнице. Подождав, пока последний
из них скрывается на лестничной клетке, вы спускаетесь в кабину лифта через люк в потолке. Игнорируя
громкие протесты администратора, вы выбегаете под
покров ночи.
</p>

<?php
$this->addAnswer('Продолжить...', 311);
?>
