<?php
/**
 * @var \app\models\GamePage $this
 */
?>
<p>
    Если бы даже между вами и близнецами была возможна какая-то приязнь, сейчас она исчезла окончательно.
Видя, что вы готовы схлестнуться, Янус Гаунт пытается разрядить ситуацию: «Да ладно вам, мы
должны отложить прошлые обиды! Пока мы не нашли
Сердце, у нас перемирие, помните?»
</p>
<p>
    «Перемирие? Это слово — отговорка для трусов!» — шипит Гарган четырнадцатая, не отводя от
вас тяжелого взгляда.
</p>
<p>
    «По-моему, в Дью-Эне стало слишком грязно,—
говорит Гарган тринадцатая, шагая в вашу сторону.—
Кто-то должен вынести мусор».
</p>
<p>
    Вы быстро переводите взгляд на Гарган четырнадцатую. В то время, как ее сестра отвлекала ваше
внимание, она достала оружие. Вы прыгаете в сторону, тонкий луч энергии проходит рядом с плечом,
и разносит в пыль мраморную статую возле стены позади.
</p>
<p>
    Гарган тринадцатая приседает, наклоняясь вперед, и прыгает, чтобы схватить вас, но вы толкаете
к ней одного из мутноглазых ксомов Гаунта и отпрыгиваете за ближайшую полуразрушенную колонну.
</p>
<p>
    В напряженной атмосфере лагеря ссора действует как искра в пороховом складе. Моментально все
вливаются в полномасштабное сражение. Боше ныряет через открытый дверной проем как раз вовремя,
чтобы избежать ножа, брошенного Тадрой Бей.
</p>
<p>
    Аура эктоплазмы, созданная усилиями разума,
потрескивает вокруг барона Сириазиса. С вдумчивым
хмурым взглядом Чейм Голгот достает свое оружие
и отходит, ища цель. Янус Гаунт паникует и кричит
своим ксомам: «Убейте всех! Защитите меня!»
</p>
<p>
    И тут раздается голос, громом разносящийся по
площади: «Остановите эту бессмысленную борьбу!» —
и, повернувшись, вы впервые видите могущественного Вайру Сингха.
</p>

<?php

$this->attachDynamicAnswers(function ($e, \app\models\GamePage $gamePage){

    $gamePage->addAnswer('Продолжить...', 300);

});