<?php
/**
 * @var \app\models\GamePage $this
 */
?>

<h2>Три прошедших столетия</h2>

<p>
    Три прошедших столетия
В 2015 году ухудшение мирового климата привело к созыву первой Глобальной Экономической
Конференции. Были согласованы меры, которые минимизируют промышленное загрязнение и восполнят озоновый слой.
</p>

<p>
    К 2031 году на орбиту было выведено множество спутников управления погодой. Для максимальной эффективности и в знак общего взаимодействия, они
находились под контролем единой сети суперкомпьютеров, названной «Глоси»: Глобальное Сообщество
Искусственного Интеллекта. Климат Земли стал понемногу улучшаться.
</p>

<p>
    Первые признаки катастрофы проявились в начале 2037 года, когда Глоси внезапно отключилась на семнадцать минут.
Нормальный режим работы был
восстановлен, но в системе начались «сбои». Один из них привел к тому, что в Париже установилась двухдневная жара такой силы, что плавился асфальт.
В течение нескольких месяцев причина сбоя была установлена.
</p>

<p>
    Нeизвестным путем в Глоси был введен компьютерный вирус. Разработчик системы начал создание
антивируса, но умер, не закончив работу.
</p>

<p>
    Кризис нарастал весь год, пока наконец после
гибели пяти тысяч человек во внезапном наводнении
вдоль Бангладешской береговой линии, проект Глоси
не был официально прекращен. Но к сожалению, более не существовало способа остановить его.
</p>

<p>
    К середине двадцать первого столетия из-за отдельных действий Глоси мировой климат погрузился
в хаос. Ледники разрастались с каждым годом. Австралия была залита практически постоянными проливными дождями.Центральная Азия превратилась в засушливую пустыню.
</p>

<p>
    Разрушительное действие климата отразилось
и на политической системе. Войны вспыхивали по всему миру.
</p>

<p>
    В конце 2054 года программисты в Лондоне
попытались взломать Глоси и определить местонахождение вируса мультиплицирования в программе.
Глоси, обнаружив это, интерпретировало действие, как нападение, и приняло ответные меры, перехватив управление оборонными сетями, которые
позволили ему нанести ядерный удар. Лондон был
полностью разрушен.
</p>

<p>
    К концу столетия Глоси подключилось ко всем
основным компьютерным сетям, взяв под контроль
погоду, коммуникации и системы вооружения всей
планеты. Периоды ясного и благоприятного климата
чередовались с ураганами и арктическими снежными
бурями. Президент США дал интервью, в котором
уподобил Глоси живому существу: «Она должна была
стать матерью, защищающей человеческий род, но эта
«мать» обезумела».
</p>

<p>
    Череда ужасных событий отбросила человечество на грань вымирания. Население стремительно
уменьшалось, и сейчас только несколько миллионов
человек рассеяны по всему миру, главным образом
в городах, где все еще есть возможность искуственно
производить еду.
</p>

<p>
    Наступил 2300 год. Богатеи все так же держатся в стороне, вымучено развлекаясь в ожидании конца. В трущобах бедняков процветают болезни. Земля
между городами находится под покровом снега и льда.
Никто не надеется, что человечество продержится
еще столетие. Это настоящий «конец истории».
</p>

<?php
$this->addAnswer('Выбрать персонажа...', 'charSelect');
?>